export const EVENTS = ['','50 თავისუფალი ყაიდა', '100 თავისუფალი ყაიდა', '200 თავისუფალი ყაიდა', '400 თავისუფალი ყაიდა', '800 თავისუფალი ყაიდა', '1500 თავისუფალი ყაიდა', '50 ბატერფლაი', '100 ბატერფლაი', '200 ბატერფლაი', '50 გულაღმა', '100 გულაღმა', '200 გულაღმა', '50 ბრასი', '100 ბრასი', '200 ბრასი']


export const users: any[] = [
    { user: 'ako', pass: '123456' , isAdmin: true},
    { user: 'maisa', pass: '123456', isAdmin: true},
    { user: 'giorgi', pass: '123456' , isAdmin: false},
    { user: 'nika', pass: '123456', isAdmin: false},
  ];

  